# 男人的战士

- title: 男人的战士
- link: http://www.aogun.com/?p=9
- author: Gmy
- category: 心情随笔
- tags: 励志,爱情,随记
- summary: 
- post_id: 9
- date: 2007-07-23 17:16:45
- post_date_gmt: 2007-07-23 17:16:45
- comment_status: open
- post_name: %c4%d0%c8%cb%b5%c4%d5%bd%ca%bf
- status: publish
- post_type: post

----------------

[fap]http://game.china.com/zh_cn/download/music/ExceedingLove.mp3[/fap]  
  
《暗黑之章》  
  
这个世界没有如果.和假设...  
  
当..........你看到了曙光....拼命努力的去迎接奔跑时....你最亲密的人突然退缩了.抛弃了你~~~  
当.....你经过认真的思考觉得尊重选择......冷酷的接受的时候......距离已经变的越来越远了.....  
  
当.......你被你自己的冷酷煎熬不能自己.终于忍不住要想挽回把一切说明白时.......你已经狠狠的吃了一刀!  
  
久违的泪水啊.........你又一次让我感动了...让我知道我还活着...还仍然作为一个感情的动物活在这个世界中!  
  
世界本无事,庸人自扰之~~~~~~~~~~~~~   
走过的路不能回头!抬起头. 沉重的望着前方. 迈开你那坚定的步伐吧  
  
男人的战士!  
  
《光明之章》  
  
阳光的意义是什么?  
  
  
那一缕灿烂色彩斑斓温暖的阳光啊.  
  
你就是在漫长的寂寞黑暗孤独中等待的奖赏!  
  
你其实是那么普通.有时候也是那么唾手可得.那么简单.....  
  
但因为漫长的黑暗等待...你变的那么的可贵..而赋予了神圣的内涵~~  
  
那么,在黑暗孤独前行吧.  
  
男人的战士!  
为了...体会那阳光~!  
  
《路之章》  
人生的意义是什么?  
  
人生的意义就是活着  
  
人生的意义本质就是吃饭吧  
  
把自己饭吃好.  
  
做一个有力量的战士!