# 听陈奕迅的爱情转移

- title: 听陈奕迅的爱情转移
- link: http://www.aogun.com/?p=27
- author: Gmy
- category: 天澜之音
- tags: 励志,随记,音乐
- summary: 
- post_id: 27
- date: 2007-09-04 18:10:46
- post_date_gmt: 2007-09-04 18:10:46
- comment_status: open
- post_name: %cc%fd%b3%c2%de%c8%d1%b8%b5%c4%b0%ae%c7%e9%d7%aa%d2%c6
- status: publish
- post_type: post

----------------

[![](http://ent.ce.cn/main/ywq/pl/200708/14/W020070814464725015642.jpg)](http://ent.ce.cn/main/ywq/pl/200708/14/W020070814464725015642.jpg)  
[wpaudio url="http://202.194.133.05/tuanwei/music/1.mp3" text="陈奕迅 - 爱情转移" autoplay="1"]   
  
先来看看优美的歌词：  
徘徊过多少橱窗 住过多少旅馆 才会觉得分离也并不冤枉  
感情是用来浏览 还是用来珍藏 好让日子天天都过的难忘  
熬过了多久患难 湿了多少眼眶 才能知道伤感是爱的遗产  
流浪几张双人床 换过几次信仰 才让戒指义无反顾的交换  
烛光照亮了晚餐 照不出个答案 恋爱不是温馨的请客吃饭  
床单上铺满花瓣 拥抱让它成长 太拥挤就开到了别的土壤  
感情需要人接班 接近换来期望 期望带来失望的恶性循环  
短暂的总是浪漫 漫长总会不满 烧完美好青春换一个老伴  
把一个人的温暖 转移到另一个的胸膛 让上次犯的错反省出梦想  
每个人都是这样 享受过提心吊胆 才拒绝做爱情待罪的羔羊  
回忆是抓不到的月光握紧就变黑暗 等虚假的背景消失于晴朗  
阳光在身上流转 等所有业障被原谅  
爱情不停站 想开往地老天荒 需要多勇敢  
你不要失望 荡气回肠是为了 最美的平凡  
  
[![](http://www.andy9.com/attachments/month_0702/olds_lovecall.gif)](http://www.andy9.com/attachments/month_0702/olds_lovecall.gif)  
  
  
歌词写的很好，不是吗？  
陈那淡淡的声音，像在平淡的叙述着那段悲伤的爱情故事  
正因为他的平淡，让你感受到他的痛苦到麻木的痛苦吧。。。。  
  
歌词反映出来正是当下年轻人的爱情，寻找真爱的过程充满了失落与伤感，彼此的不信任，承诺的失信，冷淡后的陌生感，心碎的流血声。种种的遭遇，让追求真爱的人们失去了那份勇敢，受过伤害的心渐渐冰冷，拒绝再做爱情待罪的羔羊。  
  
世界有太多会消失的美丽，为什么我们就是要心爱的人受伤呢？  
知道什么叫做心碎吗？  
有缘才会相识、相伴，彼此在冥冥之中相遇，  
付出这世间最真挚的情感，请让这两颗心一直紧紧相靠，  
外在的元素请不要破坏他们，让他们一生都相爱着，这该多好！  
  
承诺不是轻易给予的，尤其对方是你所在意的人。  
“你的誓言说的太快，像个旅客不断找路牌”、“一句坚定的誓言，一句完美的谎言，听起来没有差别”  
这两句话很生动的表现出失信者给予的承诺是多么的脆弱哦！  
  
最后，愿天下有情人终成眷属吧！  
拥有所爱的人请好自为之。。。  
  
[![](http://foto.yculblog.com/really/load_pic2.jpg)](http://foto.yculblog.com/really/load_pic2.jpg)