# 朋友老陈结婚，旅途上东东的搞笑三事。

- title: 朋友老陈结婚，旅途上东东的搞笑三事。
- link: http://www.aogun.com/?p=35
- author: Gmy
- category: 心情随笔
- tags: 团队,自助友,随记
- summary: 
- post_id: 35
- date: 2008-02-13 17:37:53
- post_date_gmt: 2008-02-13 17:37:53
- comment_status: open
- post_name: %c5%f3%d3%d1%c0%cf%b3%c2%bd%e1%bb%e9%a3%ac%c2%c3%cd%be%c9%cf%b6%ab%b6%ab%b5%c4%b8%e3%d0%a6%c8%fd%ca%c2%a1%a3
- status: publish
- post_type: post

----------------

呵呵， 很久没有更新博客了， 也许过的实在平常，平淡； 自己也思想懒惰了，没什么可写的。 总之就拿这次老陈结婚旅途的搞笑事记录一下吧，  感谢上天赐予我这么多可爱的朋友：）  
  
东东的故事:  东东是我们在成都读研究生的同学.  
其一.  我们在什邡找不到路了, 大家就在车上乱讨论该左还是该右. 最后我建议问路边的行人. 东东问了个老爷爷. 老爷爷说向右.  然后车字继续走. 东东突然冒了句向左, 并坚持说.老爷爷说的是左没错!! 我们全车人就骂他. 他最后承认错误. 帽了句. 其实我也会开车.但我经常搞不清楚左右. 有几次到了路口分不清左右. 就只有停了车看看两只手.想一下哪只手拿笔. 就知道往哪儿是左了   
  
[![](http://www.safetytoyota.com/images/flash-shot.jpg)](http://www.safetytoyota.com/images/flash-shot.jpg)  
  
其二. 我们在三星堆买门票,同行有个成都读高中的小MM.为了节约钱. 我们就问卖票的学生证可不可以打折.  那个卖票的MM说. 可以打五折. 东东高兴死了. 马上说太幸福了!  售票员见壮. 马上补充一句" 研究生除外!" 东东无语.我们暴笑..哈哈   
  
其三.  我们到了成都吃晚饭时.  叫了几个多年不见在成都工作的兄弟来一起聚聚. 其中一个兄弟多晚才来. 来了大家坚持要喝酒庆祝. 大家酒过三巡.. 我和一个开车的就说"不了，不喝了我们还要开车回家".   成都那边的兄弟都表示理解. 又劝东东.  东东冒了句"  不喝了.不喝了. 我还要坐车回家!"  众人无语！

## Comments

**[failin](#87 "2008-02-17 11:52:20"):** **你太有才了！！！！！！！！**![kill](wp-content/bo/emot/kill.gif)

