# 除夕和过年的来历

- title: 除夕和过年的来历
- link: http://www.aogun.com/?p=71
- author: Gmy
- category: 心情随笔
- tags: 
- summary: 
- post_id: 71
- date: 2012-01-11 20:38:33
- post_date_gmt: 2012-01-11 12:38:33
- comment_status: open
- post_name: %e9%99%a4%e5%a4%95%e5%92%8c%e8%bf%87%e5%b9%b4%e7%9a%84%e6%9d%a5%e5%8e%86
- status: publish
- post_type: post

----------------

活了这么久，一直没有知道这个。偶尔看到转发分享给大家除夕的来历：）[![新年吉祥](/wp-content/uploads/2012/01/newyear-300x250.jpg)](http://www.aogun.com/wp-content/uploads/2012/01/newyear.jpg) 据说在古时候有一个叫夕的怪兽，经常出来祸害百姓。因为夕非常厉害，没人能制服得了他，百姓非常希望有人能除掉他。 一天夜里夕又来祸害百姓。大家一见夕来了都四散奔逃，这时一个叫年的人站了出来，他叫大家不要慌。齐心协力对付夕。年让大家点起火把。大家就用竹子，木柴点起了火把。 夕见很多人在这里，他并没有害怕。因为他已经习惯了称王称霸。可就在这时，一个竹子做的火把突然爆裂：啪的一声，夕吓了一跳，赶紧往后一躲，抱住了头。 年一见夕怕爆竹声，就让大伙把竹子架在火把上烤。就听噼里啪啦的爆竹声响成一片，吓得夕到处躲藏。年一见来了机会，上前几下就杀死了[![](http://www.aogun.com/wp-content/uploads/2012/01/夕-150x150.png)](http://www.aogun.com/wp-content/uploads/2012/01/夕.png)夕。大家一见都欢呼起来。终于除掉了这个怪兽。大家以后可以过安稳的日子了。 第二天大家都奔走相告：年杀死了夕，大家以后不用害怕了，夕被出掉了。大家听了都非常高兴，都来拜访年。 从此后每年到这个时候夜里大家都用火烤竹子，听竹子噼里啪啦的响声。来纪念除夕的胜利。在那以后这一天就被大家叫做除夕，第二天大家就叫过年。     最后奉送一张收集的除夕故事的桌面。嘎嘎：） 

[![](/wp-content/uploads/2012/01/除夕-300x224.jpg)](http://www.aogun.com/wp-content/uploads/2012/01/除夕.jpg)



